{
    "aboutUs": "О нас",
    "founder": "Основатель",
    "about1": "\"Daud Travel\" - это туристическое агентство, расположенное в Батуми, Грузия. Компания предлагает широкий спектр туров для путешественников всех возрастов и интересов. Их опытный персонал поможет вам найти идеальный вариант отдыха, соответствующий вашим желаниям и бюджету.",
    "about2": "• Туры: Компания предлагает различные виды туров, включая культурные, приключенческие и индивидуальные туры, адаптированные под интересы и бюджет клиентов.\n\n• Трансферы: \"Daud Travel\" предоставляет круглосуточные услуги трансфера на современных автомобилях с лицензированными водителями, которые обслужат вас в желаемом месте.\n\n• Бронирование отелей: Компания предлагает услуги бронирования отелей, чтобы сделать ваш отдых комфортным и запоминающимся.\n\n• Авиабилеты: \"Daud Travel\" также помогает вам приобрести авиабилеты, чтобы ваше путешествие было полноценным.",
    "education": "Образование и подготовка",
    "aboutEducation": "Давит Болквадзе получил образование в Университете 19 мая в Турции (2010-2015), после чего изучал арабский язык в Университете Касима в Саудовской Аравии (2015-2020). В настоящее время он продолжает обучение в Батумском государственном университете имени Шота Руставели (с 2023 года по настоящее время), повышая свою экспертизу в управлении туризмом.",
    "work": "Профессиональный опыт",
    "aboutExperience": "Давит начал свою карьеру в качестве туроператора и переводчика в UST Batumi Tour (2010-2015), где специализировался на туристических услугах в Западной Грузии с офисом в Батуми. С 2016 года он руководит компанией Daud Travel, туроператорским бизнесом, который обслуживает клиентов из арабоговорящих стран по всей Грузии, утвердив компанию как надежное имя в региональном туризме.",
    "languages": "Языки и экспертиза",
    "aboutLanguage": "Свободно владея несколькими языками, включая турецкий, арабский, русский и английский, Давит привносит исключительные коммуникативные навыки в свою работу с международными клиентами. Его многоязычная компетенция и глубокое понимание культур позволяют ему создавать персонализированные туристические впечатления, которые преодолевают культурные различия и превосходят ожидания клиентов."
}