{
    "aboutUs": "ჩვენს შესახებ",
    "founder": "დამფუძნებელი",
    "about1": "Daud Travel არის ტურისტული სააგენტო, რომელიც მდებარეობს ბათუმში, საქართველოში. კომპანია გთავაზობთ ტურების ფართო არჩევანს ყველა ასაკისა და ინტერესის მქონე მოგზაურებისთვის. მათი გამოცდილი პერსონალი დაგეხმარებათ იპოვოთ იდეალური დასასვენებელი ვარიანტი, რომელიც შეესაბამება თქვენს სურვილებსა და ბიუჯეტს.",
    "about2": "• ტურები: კომპანია გთავაზობთ სხვადასხვა ტიპის ტურებს, მათ შორის კულტურულ, სათავგადასავლო და ინდივიდუალურ ტურებს, რომლებიც მორგებულია მომხმარებლის ინტერესებსა და ბიუჯეტზე.\n• ტრანსფერები: Daud Travel უზრუნველყოფს 24/7 ტრანსფერის მომსახურებას თანამედროვე ავტომობილებითა და ლიცენზირებული მძღოლებით, რომლებიც მოგემსახურებიან სასურველ ლოკაციაზე.\n• სასტუმროების დაჯავშნა: კომპანია გთავაზობთ სასტუმროების დაჯავშნის სერვისს, რათა თქვენი დასვენება იყოს კომფორტული და დაუვიწყარი.\n• ავიაბილეთები: Daud Travel ასევე გეხმარებათ ავიაბილეთების შეძენაში, რათა თქვენი მოგზაურობა იყოს სრულყოფილი.",
    "education": "განათლება",
    "aboutEducation": "დავით ბოლქვაძემ განათლება მიიღო თურქეთის 19 მაისის უნივერსიტეტში (2010-2015), შემდეგ კი არაბული ენის შესწავლა განაგრძო საუდის არაბეთის ყასიმის უნივერსიტეტში (2015-2020). ამჟამად იგი სწავლას აგრძელებს ბათუმის შოთა რუსთაველის სახელმწიფო უნივერსიტეტში (2023-დან დღემდე), სადაც ავითარებს თავის ცოდნას ტურიზმის მენეჯმენტში.",
    "work": "პროფესიული გამოცდილება",
    "aboutExperience": "დავითმა კარიერა დაიწყო როგორც ტუროპერატორმა და თარჯიმანმა UST ბათუმი ტურში (2010-2015), სადაც სპეციალიზდებოდა დასავლეთ საქართველოს ტურისტულ მომსახურებებში, ბათუმში. 2016 წლიდან ის მართავს Daud Travel-ს, ტუროპერატორ კომპანიას, რომელიც ემსახურება არაბულენოვანი ქვეყნებიდან ჩამოსულ კლიენტებს მთელი საქართველოს მასშტაბით, რითაც კომპანია რეგიონალური ტურიზმის სანდო სახელად ჩამოაყალიბა.",
    "languages": "ენები",
    "aboutLanguage": "თავისუფლად ფლობს რამდენიმე ენას, მათ შორის თურქულს, არაბულს, რუსულს და ინგლისურს. დავითს აქვს საუკეთესო კომუნიკაციის უნარები საერთაშორისო კლიენტებთან მუშაობისას. მისი მრავალენოვანი ცოდნა და ღრმა კულტურული გაგება საშუალებას აძლევს შექმნას პერსონალიზებული სამოგზაურო გამოცდილებები, რომლებიც აერთიანებს კულტურულ განსხვავებებს და აღემატება კლიენტთა მოლოდინებს."
}
