{
    "aboutUs": "About Us",
    "founder": "Founder",
    "about1": "\"Daud Travel\" is a travel agency located in Batumi, Georgia. The company offers a wide range of tours for travelers of all ages and interests. Their experienced staff will help you find the perfect vacation option that matches your desires and budget.",
    "about2": "• Tours: The company offers various types of tours, including cultural, adventure, and personalized tours tailored to customers' interests and budgets.\n• Transfers: \"Daud Travel\" provides 24/7 transfer services with modern vehicles and licensed drivers who will serve you at your desired location.\n• Hotel Booking: The company offers hotel booking services to make your vacation comfortable and memorable.\n• Airline Tickets: \"Daud Travel\" also helps you purchase airline tickets to make your journey complete.",
    "education": "Background & Education",
    "aboutEducation": "Davit Bolkvadze completed his education at May 19 University in Turkey (2010-2015), followed by Arabic language studies at Qassim University in Saudi Arabia (2015-2020). He is currently pursuing further education at Batumi Shota Rustaveli State University (2023-present), enhancing his expertise in tourism management.",
    "work": "Professional Experience",
    "aboutExperience": "Davit began his career as a Tour Operator and Interpreter at UST Batumi Tour (2010-2015), where he specialized in Western Georgia tourism services based in Batumi. Since 2016, he has been running Daud Travel, a tour operator business that caters to clients from Arabic-speaking countries throughout Georgia, establishing the company as a trusted name in regional tourism.",
    "languages": "Languages & Expertise",
    "aboutLanguage": "Fluent in multiple languages including Turkish, Arabic, Russian, and English, Davit brings exceptional communication skills to his work with international clients. His multilingual proficiency and deep cultural understanding enable him to create personalized travel experiences that bridge cultural differences and exceed client expectations."
  }
