{
    "aboutUs": "Hakkımızda",
    "founder": "Kurucu",
    "about1": "\"Daud Travel\", Gürcistan'ın Batum şehrinde bulunan bir seyahat acentesidir. Şirket, her yaştan ve ilgi alanından gezginler için geniş bir tur yelpazesi sunmaktadır. Deneyimli personeli, arzularınıza ve bütçenize uygun mükemmel tatil seçeneğini bulmanıza yardımcı olacaktır.",
    "about2": "• Turlar: Şirket, kültürel, macera ve müşterilerin ilgi alanlarına ve bütçelerine göre özelleştirilmiş turlar dahil olmak üzere çeşitli tur seçenekleri sunmaktadır.\n• Transferler: \"Daud Travel\", modern araçlar ve istediğiniz konumda size hizmet verecek lisanslı sürücülerle 7/24 transfer hizmetleri sağlamaktadır.\n• Otel Rezervasyonu: Şirket, tatilinizi rahat ve unutulmaz kılmak için otel rezervasyon hizmetleri sunmaktadır.\n• Uçak Biletleri: \"Daud Travel\" ayrıca yolculuğunuzu tamamlamak için uçak bileti satın almanıza yardımcı olmaktadır.",
    "education": "Geçmiş ve Eğitim",
    "aboutEducation": "Davit Bolkvadze, eğitimini Türkiye'deki 19 Mayıs Üniversitesi'nde tamamladı (2010-2015), ardından Suudi Arabistan'daki Qassim Üniversitesi'nde Arapça dil eğitimi aldı (2015-2020). Şu anda Batum Şota Rustaveli Devlet Üniversitesi'nde (2023-günümüz) turizm yönetimi alanında uzmanlığını geliştirmek için eğitimine devam etmektedir.",
    "work": "Profesyonel Deneyim",
    "aboutExperience": "Davit, kariyerine UST Batum Tur'da Tur Operatörü ve Tercüman olarak başladı (2010-2015), burada Batum merkezli Batı Gürcistan turizm hizmetlerinde uzmanlaştı. 2016'dan beri, Gürcistan genelinde Arapça konuşan ülkelerden gelen müşterilere hizmet veren Daud Travel tur operatörlüğü işletmesini yönetmekte ve şirketi bölgesel turizmde güvenilir bir isim haline getirmektedir.",
    "languages": "Diller ve Uzmanlık",
    "aboutLanguage": "Türkçe, Arapça, Rusça ve İngilizce dahil birden fazla dilde akıcı olan Davit, uluslararası müşterilerle çalışmalarında olağanüstü iletişim becerileri getirmektedir. Çok dilli yetkinliği ve derin kültürel anlayışı, kültürel farklılıkları aşan ve müşteri beklentilerini aşan kişiselleştirilmiş seyahat deneyimleri yaratmasını sağlamaktadır."
  }